/* No comment provided by engineer. */
"A folder named \"%@\" already exists at this location. Do you want to replace it with the folder you are moving?" = "\"%@\" という名前のフォルダーがこの場所に既に存在します。 移動中のフォルダーと置き換えますか?";

/* No comment provided by engineer. */
"A file named \"%@\" already exists at this location. Do you want to replace it with the file you are moving?" = "\"%@\" という名前のファイルはこの場所にすでに存在します。 移動中のファイルと置き換えますか?";

/* No comment provided by engineer. */
"All apply" = "全て当てはまる";

/* No comment provided by engineer. */
"Calculating %@ size" = "%@ サイズを計算しています";

/* No comment provided by engineer. */
"Canceled" = "キャンセル";

/* No comment provided by engineer. */
"Failed to move file (error code: %d)" = "ファイルの移動に失敗しました (エラー コード: %d)";

/* No comment provided by engineer. */
"Keep both" = "保つ";

/* No comment provided by engineer. */
"Move completed" = "移動完了";

/* No comment provided by engineer. */
"Move failed" = "移動に失敗しました";

/* No comment provided by engineer. */
"Moving \"%@\" to \"%@\"" = "\"%@\" を \"%@\" に移動します";

/* No comment provided by engineer. */
"Moving %d / %d" = "%d / %d を移動中";

/* No comment provided by engineer. */
"Processing%@..." = "処理％@...";

/* No comment provided by engineer. */
"Replace" = "交換する";

/* No comment provided by engineer. */
"Skip" = "スキップ";

